{
    "inicio": {
        "title": "Felices 3 meses amor",
        "primaryImage": "https://media1.giphy.com/media/v1.Y2lkPTc5MGI3NjExeGF6NHY2Y2N6Z3FmNGZpM2syNTFwM3FkbGQyaXVwMWI4bjg2MWJ2MiZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/3ohs4Bj2OPOGcKn9Ic/giphy.webp",
        "content": "Perdón si el regalo te parece soso, he intentado hacerlo lo más rápido que he podido, he estado algo liado con los viajes y demás, pero aquí aún así quiero darte un regalito por los 3 meses tan bonitos que llevamos juntos y espero que siempre también."
    },
    "cartita": {
        "title": "Cartita",
        "primaryImage": "https://media1.giphy.com/media/v1.Y2lkPTc5MGI3NjExaHF1c2U5cHhlM3c5MXpqajVuOGphZTdhamcxbG5vbTc5YWN2MjM5MSZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/nXksErQNgXH7reU9Jr/giphy.webp",
        "content": "Bueno amor, ya van 3 meses de relación, hemos pasado algun enfadito pero sobre todo han sido los mejores 3 meses que he pasado en mi vida. Jamás conocí a una persona como tú y espero nunca volver a hacerlo cielo, eres mi ángel caído y me encantas tal y como eres. Jamás pensé que alguien me iba a hacer sentir de esta manera, y creo que estoy aprendiendo mucho gracias a ti e intento mejorar para poder crecer a tu lado, quiero algún día poder presentarte a mi familia y poder formar la nuestra cuando sea el momento. Te adoro con locura, no tengo casi palabras para describir lo mucho que me encanta cuando me escribes, cuando quieres que hagamos algo, el mínimo detalle... Sé que estamos saliendo, pero sigo emocionándome con cada cosa tuya como el primer día, y me es imposible ahora imaginar el pasar de los días sin estar contigo. Eres lo más bonito que he visto nunca Isa, te amo demasiado y quiero hacerte lo más feliz que pueda.",
        "secondaryImage": "https://media1.giphy.com/media/v1.Y2lkPTc5MGI3NjExa2EyN25qbTBkNXl6MXNsZGhjbzlvMXpqcjQ3MjV0NGtlazA4cWd2cyZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/svXXBgduBsJ1u/giphy.webp",
        "footer": "Con Amor, Tu novio, Cris"
    },
    "despedida": {
        "title": "Despedida",
        "primaryImage": "https://media2.giphy.com/media/v1.Y2lkPTc5MGI3NjExOXlnMGxqYWduMnFqY3F6d2c2ZzBqM3dlMnIwMHc1bndzZzNxOGEybCZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/GMFUrC8E8aWoo/giphy.webp",
        "content": "Espero que te haya gustado el regalito, ya el próximmo espero poderte hacer algo mejor con más tiempo mi niña preciosa <3 te adoro mucho y ojalá me devuelvas todos los besos y abrazos que me debes zorrita"
    }
}